import { Publication } from './publication';

export const PUBLICATION : Publication[] =  [
    {
      id: "0",
      name_ru: 'О новых находках вислых печатей князя Мстислава (Константина) Владимировича (987 – 1036 гг.)',
      centuries: ['X', 'XI'],
      authors: ['Жуков И.А.'],
      volume: 6
    },
    {
      id: "1",
      name_ru: 'Штемпель для чеканки подражаний джучидским монетам из села Селиванова Тульской области',
      centuries: ['XIV'],
      authors: ['Беспалов Р.А.'],
      volume: 6
    },
    {
      id: "2",
      name_ru: 'Полуденги великого князя Василия Дмитриевича, чеканенные в Переславле-Залесском',
      centuries: ['XIV', 'XV'],
      authors: ['Титов Г.А.'],
      volume: 6
    },
    {
      id: "3",
      name_ru: 'Монетная чеканка Маджара рубежа 780-790 гг.х.',
      centuries: ['XIV'],
      authors: ["Ермолов Ф.В.", "Добромыслов Л.Б."],
      volume: 6
    },
    {
      id: "4",
      name_ru: 'Переславские денги литовского князя Дмитрия Ольгердовича',
      centuries: ['XIV'],
      authors: ["Зайцев В.В."],
      volume: 6
    },
    {
      id: "5",
      name_ru: 'О кладе монет с полуполтинами 1654 г. из Смоленской области',
      centuries: ['XVII'],
      authors: ["Зайцев В.В."],
      volume: 6
    },
    {
      id: "6",
      name_ru: 'О подражаниях куфическим дирхемам Краснодворского клада монет X в.',
      centuries: ['X'],
      authors: ["Гоглов С.А.", "Лебедев В.П.", "Шинаков Е.А."],
      volume: 7
    },
    {
      id: "7",
      name_ru: 'Находки средневековых свинцовых пломб близ летописного Друцка',
      centuries: ['XI', 'XII'],
      authors: ["Гулецкий Д.В."],
      volume: 2
    },
    {
      id: "8",
      name_ru: 'Об атрибуции вислых печатей Полоцкого княжества XI–XII вв.',
      centuries: ['XI', 'XII'],
      authors: ["Жуков И.А."],
      volume: 2
    },
    {
      id: "9",
      name_ru: 'Монетная гривна из Владимир-Волынского района Волынской области Украины',
      centuries: ['XIII'],
      authors: ["Гулецкий Д.В.", "Зайончковский Ю.В."],
      volume: 2
    },
    {
      id: "10",
      name_ru: 'Выпуски дангов начального периода правления хана Золотой Орды Мухаммеда (771–772 г.х.)',
      centuries: ['XIV'],
      authors: ["Булава Л.Н.", "Шевчук А.А."],
      volume: 2
    },
    {
      id: "11",
      name_ru: 'Практика экспорта штемпелей монетного двора Сарай ал-Джадида при хане Токтамыше. Часть 2. Монетная мастерская Орда ал-Джадида',
      centuries: ['XIV'],
      authors: ["Ермолов Ф.В.", "Добромыслов Л.Б."],
      volume: 2
    },
    {
      id: "12",
      name_ru: 'К вопросу о чеканке подражаний джучидским дангам в Приупье, верховьях Оки и Дона',
      centuries: ['XIV'],
      authors: ["Павлюков В.В."],
      volume: 2
    },
    {
      id: "13",
      name_ru: 'Геральдические символы Смоленского княжества на смоленских монетах конца XIV — начала XV в.',
      centuries: ['XIV', 'XV'],
      authors: ["Марков В.В."],
      volume: 2
    },
    {
      id: "14",
      name_ru: 'К истории раннего периода денежного чекана Ярославского княжества',
      centuries: ['XV'],
      authors: ["Зайцев В.В.", "Титов Г.А.", "Михайленко О.В."],
      volume: 2
    },
    {
      id: "15",
      name_ru: 'Монеты Ивана Борисовича Нижегородского второго десятилетия XV в.',
      centuries: ['XV'],
      authors: ["Волков И.В."],
      volume: 2
    },
    {
      id: "16",
      name_ru: 'Об одной группе монет с именем князя Фёдора',
      centuries: ['XV'],
      authors: ["Титов Г.А."],
      volume: 2
    },
    {
      id: "17",
      name_ru: 'Данги джучидского хана Дервиша чекана Орду',
      centuries: ['XV'],
      authors: ["Зайончковский Ю.В."],
      volume: 2
    },
    {
      id: "18",
      name_ru: 'Клад начала 1420-х гг. из Тульской области',
      centuries: ['XV'],
      authors: ["Зайончковский Ю.В.", "Гулецкий Д.В.", "Петрунин К.М."],
      volume: 2
    },
    {
      id: "19",
      name_ru: 'О типе денги Великого княжества Московского со сценой убиения «беса»',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 2
    },
    {
      id: "20",
      name_ru: 'О типе денег Великого княжества Московского со всадником с копьем и строчной надписью',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 2
    },
    {
      id: "21",
      name_ru: 'О «переходном» типе денег раннего периода правления Василия Тёмного',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 2
    },
    {
      id: "22",
      name_ru: 'О монетном чекане князя Дмитрия Юрьевича Шемяки',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А."],
      volume: 2
    },
    {
      id: "23",
      name_ru: 'Клад русских монет 1440-х гг. из Владимирской области',
      centuries: ['XV'],
      authors: ["Волков И.В."],
      volume: 2
    },
    {
      id: "24",
      name_ru: 'Новый тип монет Ярославского княжества (40-е гг. XV в.)',
      centuries: ['XV'],
      authors: ["Зайцев В.В.", "Титов Г.А."],
      volume: 2
    },
    {
      id: "25",
      name_ru: 'Новые находки восточных монет XIV–XVI веков на территории современной Беларуси',
      centuries: ['XIV', 'XV', 'XVI'],
      authors: ["Горбань П.И."],
      volume: 2
    },
    {
      id: "26",
      name_ru: 'Особенности исследования металла средневековых монет из билона',
      centuries: ['technology'],
      authors: ["Морозов А.А."],
      volume: 2
    },
    {
      id: "27",
      name_ru: 'О месте и времени чеканки копеек Ивана Грозного',
      centuries: ['XVI'],
      authors: ["Сарайкин А.С."],
      volume: 2
    },
    {
      id: "28",
      name_ru: 'Западноевропейская товарная пломба из Королевства Дания. Определение. Назначение',
      centuries: ['XVII'],
      authors: ["Тигунцев Ю.Г."],
      volume: 2
    },
    {
      id: "29",
      name_ru: 'К проблемам атрибуции псковских медных копеек середины XVII века',
      centuries: ['XVII'],
      authors: ["Сарайкин А.С.", "Шатохин Г.Г."],
      volume: 2
    },
    {
      id: "30",
      name_ru: 'Документы и нумизматика Великого Княжества Литовского (конец XV – первая половина XVI вв.): ошибки исследователей (часть 2)',
      centuries: ['XV', 'XVI'],
      authors: ["Карач А.В."],
      volume: 2
    },
    {
      id: "31",
      name_ru: 'О ряде сфрагистических находок периода Киевской Руси по данным сети Интернет',
      centuries: ['XI', 'XII'],
      authors: ["Боркевич Г.С."],
      volume: 2
    },
    {
      id: "32",
      name_ru: 'Уникальная вислая печать смоленского князя Юрия Святославича (1401–1404 гг.)',
      centuries: ['XV'],
      authors: ["Жуков И.А."],
      volume: 2
    },
    {
      id: "33",
      name_ru: 'Комплекс джучидских дангов второй половины XIV века из Черкасской области',
      centuries: ['XIV'],
      authors: ["Булава Л.Н.", "Ларионов Ю.В."],
      volume: 2
    },
    {
      id: "34",
      name_ru: 'Новый тип денги Василия Дмитриевича Московского',
      centuries: ['XV'],
      authors: ["Михайленко О.В.", "Титов Г.А."],
      volume: 2
    },
    {
      id: "35",
      name_ru: 'Новый тип полуденги князя Андрея Дмитриевича Можайского',
      centuries: ['XV'],
      authors: ["Михайленко О.В."],
      volume: 2
    },
    {
      id: "36",
      name_ru: 'Два комплекса первой половины XVII в. из-под села Фалелеево Переславль-Залесского района Ярославской области',
      centuries: ['XVII'],
      authors: ["Романов С.Ю."],
      volume: 2
    },
    {
      id: "37",
      name_ru: 'О монетном чекане Волжской Булгарии X в.',
      centuries: ['X'],
      authors: ["Гоглов С.А.", "Големихов А.В."],
      volume: 3
    },
    {
      id: "38",
      name_ru: 'О Безлюдовском кладе монет X в.',
      centuries: ['X'],
      authors: ["Гоглов С.А."],
      volume: 3
    },
    {
      id: "39",
      name_ru: 'Возникновение денежного дела Норвегии в эпоху викингов: серебряные пеннинги короля Улава I Триггвасона (995-1000)',
      centuries: ['X'],
      authors: ["Петров А.Н."],
      volume: 3
    },
    {
      id: "40",
      name_ru: 'К атрибуции личных княжеских знаков Рюриковичей второй половины XI века',
      centuries: ['XI'],
      authors: ["Сорокин И.Ю."],
      volume: 3
    },
    {
      id: "41",
      name_ru: 'Вислые печати великого князя Владимира (Василия) Всеволодовича Мономаха (1066 – 1125)',
      centuries: ['XI', 'XII'],
      authors: ["Жуков И.А."],
      volume: 3
    },
    {
      id: "42",
      name_ru: 'Вислые печати великого князя Владимира (Василия) Всеволодовича Мономаха (1066 – 1125)',
      centuries: ['XI', 'XII'],
      authors: ["Жуков И.А."],
      volume: 3
    },
    {
      id: "43",
      name_ru: 'Свинцовые пломбы XI - XII вв. с изображением святых и креста различных типов из северо-западной части Черниговской земли и Мстиславского удела Смоленской земли Киевской Руси (по сборам в Брянской области)',
      centuries: ['XI', 'XII'],
      authors: ["Тигунцев Ю.Г.", "Гулецкий Д.В."],
      volume: 3
    },
    {
      id: "44",
      name_ru: 'Второй Друцкий комплекс свинцовых пломб',
      centuries: ['XI', 'XII', 'XIII'],
      authors: ["Гулецкий Д.В."],
      volume: 3
    },
    {
      id: "45",
      name_ru: 'Заказчики строительства Борисоглебских соборов в Смоленске и Чернигове и возводившие их мастера',
      centuries: ['XII'],
      authors: ["Марков В.В."],
      volume: 3
    },
    {
      id: "46",
      name_ru: 'Малая сфрагистика Галицко-Волынской земли II половины XII – XIII веков: находки последних лет',
      centuries: ['XII', 'XIII'],
      authors: ["Боркевич Г.С.", "Ярошевский Н.А."],
      volume: 3
    },
    {
      id: "47",
      name_ru: 'Церковь Параскевы Пятницы и Пятницкий конец Смоленска в XII – XIII вв.',
      centuries: ['XII', 'XIII'],
      authors: ["Марков В.В."],
      volume: 3
    },
    {
      id: "48",
      name_ru: 'Новомосковский комплекс дангов Токтамыша',
      centuries: ['XIV'],
      authors: ["Зайончковский Ю.В.", "Губа К.А.", "Тишкин В.Е."],
      volume: 4
    },
    {
      id: "49",
      name_ru: 'Атрибуция актовых печатей первого полоцкого князя Рогволода',
      centuries: ['X'],
      authors: ["Петров А.Н.", "Гулецкий Д.В."],
      volume: 4
    },
    {
      id: "50",
      name_ru: 'Еще раз о денежном счете домонгольской Руси',
      centuries: ['X', 'XI', 'XII', 'XIII'],
      authors: ["Гулецкий Д.В."],
      volume: 4
    },
    {
      id: "51",
      name_ru: 'Две заметки о платёжных слитках русского средневековья',
      centuries: ['XIII', 'XIV'],
      authors: ["Гулецкий Д.В."],
      volume: 4
    },
    {
      id: "52",
      name_ru: 'Об атрибуции вислых печатей великих князей Владимирских (первая половина XIII в.)',
      centuries: ['XIII'],
      authors: ["Жуков И.А."],
      volume: 4
    },
    {
      id: "53",
      name_ru: 'Вислые печати князя Александра Ярославича Невского. 1228-1263 гг.',
      centuries: ['XIII'],
      authors: ["Жуков И.А."],
      volume: 4
    },
    {
      id: "54",
      name_ru: 'Серебряные гривны из собрания Национального Музея в Варшаве',
      centuries: ['XIII', 'XIV'],
      authors: ["Шталенков И.Н."],
      volume: 4
    },
    {
      id: "55",
      name_ru: 'Чекан дангов хана Мухаммеда монетного двора Орда 772-773 гг.х. Часть 1 (772 г.х.)',
      centuries: ['XIV'],
      authors: ["Шевчук А.А.", "Булава Л.Н."],
      volume: 4
    },
    {
      id: "56",
      name_ru: 'Клад дангов из окрестностей Азова начала 1370-х годов',
      centuries: ['XIV'],
      authors: ["Булава Л.Н.", "Шевчук А.А."],
      volume: 4
    },
    {
      id: "57",
      name_ru: 'Об одном из ранних типов надчеканок Великого княжества Московского',
      centuries: ['XIV'],
      authors: ["Амосов М.А."],
      volume: 4
    },
    {
      id: "58",
      name_ru: 'Практика экспорта монетных штемпелей Сарай ал-Джедида при хане Токтамыше. Часть 3',
      centuries: ['XIV'],
      authors: ["Ермолов Ф.В.", "Добромыслов Л.Б."],
      volume: 4
    },
    {
      id: "59",
      name_ru: 'О происхождении весовой нормы ранних денег Великого княжества Московского',
      centuries: ['XIV'],
      authors: ["Зайцев В.В."],
      volume: 4
    },
    {
      id: "60",
      name_ru: 'Новый тип анонимных денег Великого княжества Московского',
      centuries: ['XIV'],
      authors: ["Титов Г.А.", "Орлов К.В."],
      volume: 4
    },
    {
      id: "61",
      name_ru: 'Об одном типе денег князя Андрея Дмитриевича Можайского',
      centuries: ['XIV'],
      authors: ["Орлов К.В.", "Титов Г.А."],
      volume: 4
    },
    {
      id: "62",
      name_ru: 'Группа монет с надписью «ФЕДОТОВА» из Соболевского комплекса 1408-1410 гг.',
      centuries: ['XV'],
      authors: ["Романов С.Ю."],
      volume: 4
    },
    {
      id: "63",
      name_ru: 'Берёзовский комплекс джучидских дангов и подражаний, тезаврированный в начале правления хана Пулада',
      centuries: ['XV'],
      authors: ["Тишкин В.Е.", "Зайончковский Ю.В."],
      volume: 4
    },
    {
      id: "64",
      name_ru: 'Полуденга Ярославского княжества',
      centuries: ['XV'],
      authors: ["Титов Г.А."],
      volume: 4
    },
    {
      id: "65",
      name_ru: 'О раннем пореформенном типе денег Василия Дмитриевича Московского со всадником с мечом',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А."],
      volume: 4
    },
    {
      id: "66",
      name_ru: 'О некоторых разновидностях денег Василия I с изображением двуногого дракона',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А."],
      volume: 4
    },
    {
      id: "67",
      name_ru: 'Несколько редких и неописанных монет из находок в Наро-Фоминском районе Московской области',
      centuries: ['XV'],
      authors: ["Зайцев В.В."],
      volume: 4
    },
    {
      id: "68",
      name_ru: 'О некоторых типах денег Московского княжества 1420-30-х годов с изображением всадника с копьем',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 4
    },
    {
      id: "69",
      name_ru: 'Джучидский хан Абу-л-Хайр и его монеты',
      centuries: ['XV'],
      authors: ["Зайончковский Ю.В."],
      volume: 4
    },
    {
      id: "70",
      name_ru: 'К вопросу о названии номинала серебряных монет Золотой Орды в XV в.',
      centuries: ['XV'],
      authors: ["Зайончковский Ю.В."],
      volume: 4
    },
    {
      id: "71",
      name_ru: 'Монеты XV века с солярным знаком',
      centuries: ['XV'],
      authors: ["Бугарчёв А.И."],
      volume: 4
    },
    {
      id: "72",
      name_ru: 'Надчеканка монеты в Молдавии и Литве в первой половине XV в. по данным клада из украинского села Стижок',
      centuries: ['XV'],
      authors: ["Дергачёва Л.В.", "Петров А.Н."],
      volume: 4
    },
    {
      id: "73",
      name_ru: 'Исследования состава металла методом РФА и реконструкция структуры монетного чекана в Крымском ханстве при Сахиб Гирае I',
      centuries: ['XVI'],
      authors: ["Морозов А.А."],
      volume: 4
    },
    {
      id: "74",
      name_ru: 'Новгородские монеты периода правления Бориса Годунова',
      centuries: ['XVII'],
      authors: ["Савченко А.С."],
      volume: 4
    },
    {
      id: "75",
      name_ru: 'Новые находки монетных комплексов XVII в. из Центральной России',
      centuries: ['XVII'],
      authors: ["Романов С.Ю."],
      volume: 4
    },
    {
      id: "76",
      name_ru: 'Два клада медных монет Алексея Михайловича',
      centuries: ['XVII'],
      authors: ["Сарайкин А.С.", "Шатохин Г.Г."],
      volume: 4
    }


];
