import { Publication } from './publication';

export const PUBLICATION : Publication[] =  [
    {
      id: "0",
      name_ru: 'О новых находках вислых печатей князя Мстислава (Константина) Владимировича (987 – 1036 гг.)',
      centuries: ['X', 'XI'],
      authors: ['Жуков И.А.'],
      volume: 6
    },
    {
      id: "1",
      name_ru: 'Штемпель для чеканки подражаний джучидским монетам из села Селиванова Тульской области',
      centuries: ['XIV'],
      authors: ['Беспалов Р.А.'],
      volume: 6
    },
    {
      id: "2",
      name_ru: 'Полуденги великого князя Василия Дмитриевича, чеканенные в Переславле-Залесском',
      centuries: ['XIV', 'XV'],
      authors: ['Титов Г.А.'],
      volume: 6
    },
    {
      id: "3",
      name_ru: 'Монетная чеканка Маджара рубежа 780-790 гг.х.',
      centuries: ['XIV'],
      authors: ["Ермолов Ф.В.", "Добромыслов Л.Б."],
      volume: 6
    },
    {
      id: "4",
      name_ru: 'Переславские денги литовского князя Дмитрия Ольгердовича',
      centuries: ['XIV'],
      authors: ["Зайцев В.В."],
      volume: 6
    },
    {
      id: "5",
      name_ru: 'О кладе монет с полуполтинами 1654 г. из Смоленской области',
      centuries: ['XVII'],
      authors: ["Зайцев В.В."],
      volume: 6
    },
    {
      id: "6",
      name_ru: 'О подражаниях куфическим дирхемам Краснодворского клада монет X в.',
      centuries: ['X'],
      authors: ["Гоглов С.А.", "Лебедев В.П.", "Шинаков Е.А."],
      volume: 7
    },
    {
      id: "7",
      name_ru: 'Находки средневековых свинцовых пломб близ летописного Друцка',
      centuries: ['XI', 'XII'],
      authors: ["Гулецкий Д.В."],
      volume: 2
    },
    {
      id: "8",
      name_ru: 'Об атрибуции вислых печатей Полоцкого княжества XI–XII вв.',
      centuries: ['XI', 'XII'],
      authors: ["Жуков И.А."],
      volume: 2
    },
    {
      id: "9",
      name_ru: 'Монетная гривна из Владимир-Волынского района Волынской области Украины',
      centuries: ['XIII'],
      authors: ["Гулецкий Д.В.", "Зайончковский Ю.В."],
      volume: 2
    },
    {
      id: "10",
      name_ru: 'Выпуски дангов начального периода правления хана Золотой Орды Мухаммеда (771–772 г.х.)',
      centuries: ['XIV'],
      authors: ["Булава Л.Н.", "Шевчук А.А."],
      volume: 2
    },
    {
      id: "11",
      name_ru: 'Практика экспорта штемпелей монетного двора Сарай ал-Джадида при хане Токтамыше. Часть 2. Монетная мастерская Орда ал-Джадида',
      centuries: ['XIV'],
      authors: ["Ермолов Ф.В.", "Добромыслов Л.Б."],
      volume: 2
    },
    {
      id: "12",
      name_ru: 'К вопросу о чеканке подражаний джучидским дангам в Приупье, верховьях Оки и Дона',
      centuries: ['XIV'],
      authors: ["Павлюков В.В."],
      volume: 2
    },
    {
      id: "13",
      name_ru: 'Геральдические символы Смоленского княжества на смоленских монетах конца XIV — начала XV в.',
      centuries: ['XIV', 'XV'],
      authors: ["Марков В.В."],
      volume: 2
    },
    {
      id: "14",
      name_ru: 'К истории раннего периода денежного чекана Ярославского княжества',
      centuries: ['XV'],
      authors: ["Зайцев В.В.", "Титов Г.А.", "Михайленко О.В."],
      volume: 2
    },
    {
      id: "15",
      name_ru: 'Монеты Ивана Борисовича Нижегородского второго десятилетия XV в.',
      centuries: ['XV'],
      authors: ["Волков И.В."],
      volume: 2
    },
    {
      id: "16",
      name_ru: 'Об одной группе монет с именем князя Фёдора',
      centuries: ['XV'],
      authors: ["Титов Г.А."],
      volume: 2
    },
    {
      id: "17",
      name_ru: 'Данги джучидского хана Дервиша чекана Орду',
      centuries: ['XV'],
      authors: ["Зайончковский Ю.В."],
      volume: 2
    },
    {
      id: "18",
      name_ru: 'Клад начала 1420-х гг. из Тульской области',
      centuries: ['XV'],
      authors: ["Зайончковский Ю.В.", "Гулецкий Д.В.", "Петрунин К.М."],
      volume: 2
    },
    {
      id: "19",
      name_ru: 'О типе денги Великого княжества Московского со сценой убиения «беса»',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 2
    },
    {
      id: "20",
      name_ru: 'О типе денег Великого княжества Московского со всадником с копьем и строчной надписью',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 2
    },
    {
      id: "21",
      name_ru: 'О «переходном» типе денег раннего периода правления Василия Тёмного',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А.", "Шулепко М.И."],
      volume: 2
    },
    {
      id: "22",
      name_ru: 'О монетном чекане князя Дмитрия Юрьевича Шемяки',
      centuries: ['XV'],
      authors: ["Гоглов С.А.", "Титов Г.А."],
      volume: 2
    }

];
